{    
    "Экология": {
        "2003":{"data": "Огороды на крышах способны обеспечить китайцам шестую часть нужных овощей"},
        "2006":{"data": "Микропластик обнаружили в обонятельных луковицах мозга"},
        "2009":{"data": "Детеныш редкого квинслендского вомбата испугался ехидны"},
        "2018":{"data": "Связанный с почвенными минералами углерод в засушливых регионах оказался уязвим к изменению климата"},
        "2023":{"data": "Летние пожары 2023 года уничтожили четыре процента канадских лесов"}  
    },
    "Химия": {
        "2007":{"data": "Гербициды связали с ухудшением нейроповеденческих показателей у подростков"},
        "2008":{"data": "Сокращение выбросов дихлорметана поможет сохранить озоновый слой над тропиками"},
        "2009":{"data": "Модифицированные бактерии превратили пластиковые бутылки в ванилин"},
        "2011":{"data": "Биопластик по токсичности не уступил пластику"},
        "2013":{"data": "Солнечный свет сдвинул равновесие реакции в сторону продуктов"}    
    },
    "Кино": {
        "2009":{"data": "После премьеры первого сезона прошел год — и теперь у зрителей снова появилась возможность вернуться на Землю конца мелового периода."},
        "2010":{"data": "Путешествие по Земле мелового периода продолжается"},
        "2011":{"data": "Всю неделю наш палеонтологический редактор смотрел этот сериал, а затем делился своими впечатлениями о каждой серии."},
        "2014":{"data": "Спустя 23 года после выхода «Прогулок с динозаврами», ставших бессмертной классикой, на платформе Apple TV+ начался показ нового документального сериала о динозаврах и их современниках. "},
        "2017":{"data": "В палеонтологической летописи, разумеется, нет никакой информации о таком поведении, хотя воздушные мешки (выпячивания дыхательных путей), у зауропод, безусловно, были. "}
    },
    "Космос": {
        "1999":{"data": "Начался первый частный космический полет по программе Polaris"},
        "2000":{"data": "Кубсат ACS3 развернул солнечный парус на околоземной орбите"},
        "2001":{"data": "Европа отправит к Апофису аппарат с двумя кубсатами"},
        "2005":{"data": "ESA одобрило постройку аппарата для доставки капсулы с марсианским грунтом на Землю"},
        "2007":{"data": "Корабль Dragon удалился от Земли на рекордные 1400 километров"}
    },
    "Театр": {
        "1997":{"data": "В Саратове в Международный день театра состоялось награждение лауреатов VIII областного театрального фестиваля «Золотой Арлекин»."},
        "1998":{"data": "Мюзикл Эндрю Ллойда Уэббера «Призрак Оперы» отметил тридцатилетие со дня премьеры."},
        "2000":{"data": "Премьера мюзикла Лин-Мануэля Миранды «Гамильтон» во внебродвейском Публичном театре."},
        "2001":{"data": "Мировая премьера рок-оперы «Преступление и наказание» по одноимённому роману Фёдора Достоевского («Театр мюзикла», Москва)."},
        "2009":{"data": "В Люксембургском национальном театре[фр.] состоялась премьера драмы Жан-Филиппа Туссена «Исчезновение пейзажа[фр.]"}
    },
    "Наука": {
        "2001":{"data": "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды"},
        "2007":{"data": "Японское космическое агентство JAXA запустило на орбиту рентгеновский космический телескоп Astro-H"},
        "2010":{"data": "Китай запустил рентгеновский космический телескоп Hard X-ray Modulation Telescope"},
        "2014":{"data": "Google объявил о создании 53-кубитного квантового компьютера"},
        "2017":{"data": "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11"}
    }
    
}